---
kind: other
id: Properties.T:Autodesk.Revit.DB.Visual.UnifiedBitmap
source: html/2e09391a-6aec-f47f-a4e6-bf354bb8629f.htm
---
# UnifiedBitmap Properties

The property labeled "Link texture Transforms" from the "UnifiedBitmap" schema.